{
    "title1": "To build a“Soul”cial Metaverse for Young Generations",
    "index1title": "AI-Empowered",
    "index1content": "Powerful proprietary artificial intelligence and data analytics technologies",
    "index2title": "Interest graph-based",
    "index2content": "Travel  to different“planets” based on passions to connect with other like-minded Soulers",
    "index3title": "Diverse, Rich and Authentic content",
    "index3content": "A variety of fun, powerful and creative tools for Soulers to create content, share day-to-day lives and express themselves",
    "index4title": "Gamified features",
    "index4content": "An engaging and immersive environment to streamline and encourage user interaction",
    "download": "Download",
    "index": "Soul",
    "about": "NFT",
    "Circulation": "Circulation",
    "Number of MINTs": "Number of MINTs",
    "Fragment Synthesis Quantity": "Fragment Synthesis Quantity",
    "Release Time": "Release Time",
    "Blockchain": "Blockchain",
    "Invitation Notice": "Invitation Notice",
    "InvitationText": "Inviting other users to mint NFTs will earn you one NFT fragment (total of 10,000 fragments).Every five fragments can be synthesized into one NFT, and the synthesis will produce an NFT with a minimum SR grade.",
    "number of mints": "MINT",
    "Synthetic nft quantity": "Synthetic nft quantity",
    "Possession Notice": "Possession Notice",
    "Possession1": "Soul NFT understands and respects the enthusiasts' love for NFTs while advocating for rational collection. Due to the unique nature of NFTs, all purchases are non-refundable.",
    "Possession2": "1. Due to the unique nature of NFTs, all purchases are non-refundable but can be traded again.",
    "Possession3": "2. The rights holder (issuer, brand, or original creator) agrees and commits that, after the transaction is completed, the holder will have the rights to possess, use, and dispose of the NFT.",
    "Possession4": "3. Holders enjoy NFT exclusive privileges and benefits.",
    "mint Notice": "Mint Notice",
    "mint1": "The maximum number of single-time MINT is 50, and the maximum number of single-time synthesis is 10.",
    "aboutSoul": "Regarding Soul NFT",
    "aboutSoulText": "Soul NFT is used for display and utilization, issued based on the ERC20 technology protocol. Each NFT has a unique identifier and is tamper-proof.Value of holding Soul NFT:Globally unique. Non replicable.",
    "synthesis": "Synthesis",
    "invite": "Invite",
    "about soul": "About Soul ",
    "IntroductionText1": "Soul is a leading algorithm-driven virtual social playground where people can create, share, explore and connect. Through Soul’s gamified features, ‘soulers’ are able to form, cultivate and maintain authentic connections with one another.",
    "IntroductionText2": "Soul’s mission is to build a ‘soul’cial metaverse for young generations. With its immersive, appearance-agnostic and interest-driven design, Soul provides an innovative solution that enables users to express their authentic personalities and draw inspiration from each other’s creativity. It boasts a tight-knit community with high engagement, strong commercial value, and a proprietary algorithm that fuels Soul’s strong user growth.",
    "aboutm1": "Audio Call    ",
    "aboutm2": "Virtual Identity    ",
    "aboutm3": "Virtual Party    ",
    "aboutm4": "Soul Cam    ",
    "aboutm5": "Soul Tests    ",
    "aboutm6": "Soul Official ",
    "CulturesandValues": "Cultures and Values",
    "about1": "Users first",
    "about2": "Open-minded",
    "about3": "Keep moving",
    "about4": "Always genuine",
    "about5": "Forever young"
}